{
  "header_name": "Pepe Tours",
  "header_call_now": "Call now",
  "header_language": "Language",
  "nav_links_home": "Home",
  "nav_links_tours": "Tours",
  "nav_links_about": "About us",
  "nav_links_contact": "Contact us",
  "nav_links_tour_tours": "Tours",
  "nav_links_tour_catholic": "Catholic tour",
  "nav_links_tour_evangelical": "Catholic tour",
  "nav_links_tour_jewish": "Jewish tour",
  "home_page_title": "Your Guide to Explore the Beauty of ISRAEL",
  "home_page_title_offer": "We are offering all kind of tours around Israel from one day tour up to two weeks and more",
  "home_page_title_offer1": "Christian, Jewish and personal oriented",
  "home_page_title_offer2": "Our mission is to enhance your experience in ISRAEL!!!",
  "image_tour_gallery_israel": "Israel Tour",
  "image_tour_gallery_tel_aviv": "Explore Tel-Aviv City",
  "image_tour_gallery_jerusalem": "Explore Jerusalem",
  "image_tour_gallery_eilat": "Explore Eilat",
  "image_tour_gallery_dead_sea": "Explore Dead Sea",
  "image_tour_gallery_by": "by",
  "about_significant_tour": "Tours significativos",
  "about_explain": "Mi nombre es Pepe Heiblum guía certificado de turismo en Israel. Y quiero invitarte a tener una experiencia maravillosa, una experiencia significativa en la tierra de Israel, una experiencia que marque un “antes y un después” en tu vida. No importa tu fe, religión o creencias, ven a tierra santa y visitaremos los lugares mas significativos para ti, yo te sugiero y juntos elaboramos tu excursión.",
  "tours_catholic_title": "Cristianos Catolicos",
  "tours_catholic_explain": "Podemos visitar los lugares donde estuvo, actuo predico y tuvo su pasión Jesus. Los lugares en donde según la tradición estuvo La Virgen. Y si tienes lugares que te identificas con ellos por sus pasajes Biblicos. Los incluimos en el tour.",
  "tours_evangelical_title": "Cristianos Evangelicos",
  "tours_evangelical_explain": "Podemos visitar los lugares que significan mas para ti del antiguo o nuevo testamento, lugares donde las sagradas escrituras cobran vida porque los puedes ver,vivir y estar en ellos, “respirar su santidad”.",
  "tours_jewish_title": "Judios",
  "tours_jewish_explain": "Podemos visitar  los lugares de tus antepasados el “pueblo de Israel”. Del primer y segundo templo, lugares importantes para la creación del estado de Israel, lugares en que tu familia y tu se conecten con sus raíces. Siendo Judio de origen Mexicano el haber vivido en Israel por 45 años, habiendo crecido en Mexico  y el haber tenido trato en E.U, con amistades de la iglesia de JesuCristo, me ha hecho sensible a cualquier tipo de Fe. Ven a Tierra Santa, ven a la tierra de Israel, visita sus maravillas ,”hay que hacerlo por lo menos una vez en la vida”, y “volveras diferente a tu hogar. Yo te llevo y te guio, a tu ritmo, a tu tiempo a lo que mas te interese. Jerusalem Nazareth La Galilea Beith Lejem Masada El desierto de Judea y el mar muerto. Entre otros lugares que podemos visitar. Te espero. Pepe Heiblum.",
  "footer_company_name": "Pepe Tours",
  "contact_title": "Send me a message",
  "footer_home": "Home",
  "footer_about": "About",
  "footer_contact": "Contact",
  "footer_what_we_are": "About Pepe Tours",
  "footer_who_we_are": "We are specialist tours guide traveler to all around Israel"
}